<?php include 'header.php';?>

<body>
<?php include 'navbar.php';?>


    <!-- Carousel Start -->
    <div class="fullscreen position-relative">
        <img src="img/kontoeroeffnung.jpg" alt="Dubai"
            style="float:left;width:100vw;height:70vh;object-fit:cover;   object-position: center">
    </div>
    <!-- Carousel End -->

    <!-- Team Start -->
        <div class="container-fluid">
    <div class="row justify-content-center">
        <div class="col-lg-10">
            <div class="px-5 py-5">
                <div class="text-center mx-auto wow fadeInUp" data-wow-delay="0.1s" style="max-width: 500px;">
                    <h1 class="display-5 mb-5">Personalvermittlung</h1>
                </div>

                <div class="col-md-8 mx-auto">

                    <p>Услуги по подбору персонала или рекрутинг являются важным аспектом для компаний, работающих в Объединенных Арабских Эмиратах или желающих основаться в этом регионе. Конкуренция за лучшие таланты высока, и может быть сложно найти квалифицированных сотрудников, которые соответствуют требованиям компании. Профессиональный сервис по подбору персонала может помочь найти подходящих сотрудников и поддержать компанию в процессе найма и интеграции сотрудников.</p>
                    <p>Pantheon Elite предлагает всеобъемлющий сервис по подбору персонала, специализирующийся на поиске квалифицированных специалистов в различных отраслях. Наша команда опытных рекрутеров тесно работает с нашими клиентами, чтобы понять их конкретные требования и потребности и определить подходящих кандидатов, которые соответствуют требованиям компании.</p>
                    <p>Мы понимаем, что у каждой компании разные требования и потребности при найме новых сотрудников. Поэтому мы предлагаем индивидуальные решения, которые настроены на потребности и требования наших клиентов. У нас есть доступ к обширной сети квалифицированных специалистов, что позволяет нам быстро и эффективно определять кандидатов, которые соответствуют требованиям наших клиентов.</p>
                    <p>Наш сервис по подбору персонала также включает поддержку в получении рабочих виз и интеграции сотрудников в компанию. Мы помогаем нашим клиентам в проведении проверок на предмет безопасности, переговоров о зарплатах и льготах, а также в интеграции сотрудников в компанию. Мы стремимся предоставить нашим клиентам всеобъемлющую поддержку при найме сотрудников, чтобы обеспечить гладкий процесс найма и удовлетворенность сотрудников.</p>
                    <p>В целом, Pantheon Elite предлагает профессиональный и эффективный сервис по подбору персонала, который настроен на потребности и требования на ших клиентов. Мы стремимся предоставить нашим клиентам квалифицированных специалистов, которые соответствуют требованиям компании и могут способствовать успешному развитию бизнеса. Наша опытная команда рекрутеров всегда готова помочь вам в процессе найма сотрудников.</p>
                </div>
                </div>
        </div>
    </div>
</div>
    <!-- Team End -->
<?php include 'kontakt-incl.php';?>

<?php include 'footer.php';?>


    <!-- JavaScript Libraries -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.1/jquery.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0/dist/js/bootstrap.bundle.min.js"></script>
    <script src="lib/wow/wow.min.js"></script>
    <script src="lib/easing/easing.min.js"></script>
    <script src="lib/waypoints/waypoints.min.js"></script>
    <script src="lib/owlcarousel/owl.carousel.min.js"></script>
    <script src="lib/lightbox/js/lightbox.min.js"></script>

    <!-- Template Javascript -->
    <script src="js/main.js"></script>
</body>

</html>